{
  "bestOffer": 
    {
      "id": 0,
      "imageUrl": "https://scontent-waw1-1.xx.fbcdn.net/v/t39.30808-6/s600x600/268940131_4953988724632820_4709858798279745308_n.jpg?_nc_cat=106&ccb=1-5&_nc_sid=730e14&_nc_ohc=0fUSiCgN51AAX8cMb8L&_nc_ht=scontent-waw1-1.xx&oh=00_AT-DX61tcXyfAK58qQoZJvCt2bSLkbSczDo0agAhx2YMJA&oe=61D11CC4",
      "title": "Korze prawolazu",
      "description": "Witajcie 筐\nDzi przedstawiamy Wam nasze zioko ,kt贸re posiada naturalne luzy wystpujcym w tym surowcu. Jest tak偶e doceniany  jako dodatek do odwar贸w czy napar贸w zielarskich pomagajc zwalczy dyskomfort w gardle. Mowa tu o korzeniu prawolazu. Pozyskiwany przez nas prawolaz ronie w poudniowo-wschodniej Polsce, gdzie panuj idealne warunki do wzrostu i dojrzewania tej roliny. 筐"      
    },
   "newOffers": [ 
    {
      "id": 0,
      "imageUrl": "https://ziolaioleje.pl/environment/cache/images/300_300_productGfx_1988/P1010625.jpg",
      "title": "Catuaba Kora Krojona Brazylijska",
      "description": "",
      "url":"https://ziolaioleje.pl/pl/p/Catuaba-Kora-Krojona-Brazylijska-/22421447"
    },
     {
      "id": 1,
      "imageUrl": "https://ziolaioleje.pl/environment/cache/images/300_300_productGfx_1970/P1010498-opakowanie-2.jpg",
      "title": "Jiaogulan Gynostemma Ziele Dugowiecznoci Krojone",
      "description": "",
       "url":"https://ziolaioleje.pl/pl/p/Jiaogulan-Gynostemma-%2C-Ziele-Dlugowiecznosci%2C-krojone-/22421446"
    }
  ],
  "specialOffers": [ 
    {
      "id": 0,
      "imageUrl": "https://ziolaioleje.pl/environment/cache/images/300_300_productGfx_1916/P1010285.jpg",
      "title": "500 Przypraw i zi贸 leczniczych",
      "description": "",
      "url":"https://ziolaioleje.pl/pl/p/Ksiazka-500-Przypraw-i-ziol-leczniczych/22421441"
    }
  ],
  "categories": [
    {
      "id":0,
      "title":"Bio Strefa",
      "description":"W prezentowanej ofercie dostpne s starannie wyselekcjonowane produkty organiczne (BIO) pozyskiwane z upraw ekologicznych. Przygotowalimy szereg artyku贸w odpowiednich dla os贸b poszukujcych na co dzie artyku贸w vege. Nasz zielarski sklep online zosta stworzony po to, aby umo偶liwi zakup zi贸 oraz dodatk贸w 偶ywnociowych przetworzonych w spos贸b zachowujcy jak najwicej cennych skadnik贸w pochodzcych z natury. Produkty ekologiczne urozmaic codzienn diet i dostarcz organizmowi zwizki potrzebne do jego prawidowego funkcjonowania.",
      "imageUrl":""
    },
    {
      "id":1,
      "title":"Herbatki do zaparzania",
      "description":"Specjalizujemy si w herbatkach zielarskich, kt贸re pozwalaj przygotowa napar o przyjemnym aromacie oraz pozytywnie oddziaujcych na organizm. W ofercie sklepu ziolaioleje.pl znajduj si surowce zielarskie do zaparzania z kwiatu lipy, czarnego bzu, karczocha, dzikiej r贸偶y, rumianku oraz innych rolin. Znale藕 tu mo偶na r贸wnie偶 Yerba Mate o dziaaniu zbli偶onym do energetyzujcego oddziaywania kawy. Licie dugo zaparzane pozwalaj stworzy napar o mocnym aromacie i wyrazistym smaku.",
      "imageUrl":""
    },
    {
      "id":2,
      "title":"Kory, korzenie",
      "description":"W korzeniach i kczach roliny magazynuj najcenniejsze substancje. Roliny zielarskie gromadz swoje dobroczynne skadniki tak偶e w podziemnych organach czyli w korzeniach i kczach. Sztandarowym przykadem s 偶eszenie np. indyjski - ashwagandha (Withania somnifera), czy bardziej znany w naszym rejonie 偶esze syberyjski (Eleutherococcus senticosus). Naszym priorytetem jest wysoka jako surowca  i jestemy w stanie j zapewni dziki dokadnemu oczyszczeniu korzeni, ich suszeniu i przechowywaniu zgodnie z zasadami dobrej praktyki produkcyjnej.",
      "imageUrl":""
    },
    {
      "id":3,
      "title":"Odporno",
      "description":"W naszym sklepie internetowym dostpne s produkty naturalnego pochodzenia, kt贸re mog pozytywnie wpyn na ukad immunologiczny. Proponowane owoce oraz zioa na odporno stosowane mog by zar贸wno w okresie wzmo偶onej zachorowalnoci na przezibienie oraz gryp, jak i profilaktycznie. Uatwiamy wyb贸r dokadnie takiego rozwizania, kt贸re spenia oczekiwania dotyczce ulubionego smaku i aromatu produkt贸w wspomagajcych dobre samopoczucie.",
      "imageUrl":""
    },
    {
      "id":4,
      "title":"Odchudzanie i oczyszczanie",
      "description":"W ofercie sklepu zielarskiego nie mogo zabrakn produkt贸w wykazujcych dziaanie oczyszczajce i wspomagajce odchudzanie. Detoksykacji sprzyjaj takie zioa, jak babka pesznik, mody jczmie i inne. Surowce u偶ywane do ich produkcji s starannie wyselekcjonowane i w peni naturalne.",
      "imageUrl":""
    }
  ]
}
