{
  "bestOffer": 
    {
      "id": 0,
      "imageUrl": "https://ziolaioleje.pl/userdata/public/banners/11.jpg",
      "title": "Promocja grudniowa!",
      "description": "Do każdej paczki o wartośi 250zł - dostawa kurierem za darmo gratis!"      
    },
   "newOffers": [ 
    {
      "id": 0,
      "imageUrl": "https://ziolaioleje.pl/environment/cache/images/300_300_productGfx_1988/P1010625.jpg",
      "title": "Catuaba Kora Krojona Brazylijska",
      "description": "",
      "url":"https://ziolaioleje.pl/pl/p/Catuaba-Kora-Krojona-Brazylijska-/22421447"
    },
     {
      "id": 1,
      "imageUrl": "https://ziolaioleje.pl/environment/cache/images/300_300_productGfx_1970/P1010498-opakowanie-2.jpg",
      "title": "Jiaogulan Gynostemma Ziele Długowieczności Krojone",
      "description": "",
       "url":"https://ziolaioleje.pl/pl/p/Jiaogulan-Gynostemma-%2C-Ziele-Dlugowiecznosci%2C-krojone-/22421446"
    }
  ],
  "specialOffers": [ 
    
  ],
  "categories": [
    {
      "id":0,
      "title":"Bio Strefa",
      "description":"W prezentowanej ofercie dostępne są starannie wyselekcjonowane produkty organiczne (BIO) pozyskiwane z upraw ekologicznych. Przygotowaliśmy szereg artykułów odpowiednich dla osób poszukujących na co dzień artykułów vege. Nasz zielarski sklep online został stworzony po to, aby umożliwić zakup ziół oraz dodatków żywnościowych przetworzonych w sposób zachowujący jak najwięcej cennych składników pochodzących z natury. Produkty ekologiczne urozmaicą codzienną dietę i dostarczą organizmowi związki potrzebne do jego prawidłowego funkcjonowania.",
      "imageUrl":""
    },
    {
      "id":1,
      "title":"Herbatki do zaparzania",
      "description":"Specjalizujemy się w herbatkach zielarskich, które pozwalają przygotować napar o przyjemnym aromacie oraz pozytywnie oddziałujących na organizm. W ofercie sklepu ziolaioleje.pl znajdują się surowce zielarskie do zaparzania z kwiatu lipy, czarnego bzu, karczocha, dzikiej róży, rumianku oraz innych roślin. Znaleźć tu można również Yerba Mate o działaniu zbliżonym do energetyzującego oddziaływania kawy. Liście długo zaparzane pozwalają stworzyć napar o mocnym aromacie i wyrazistym smaku.",
      "imageUrl":""
    },
    {
      "id":2,
      "title":"Kory, korzenie",
      "description":"W korzeniach i kłączach rośliny magazynują najcenniejsze substancje. Rośliny zielarskie gromadzą swoje dobroczynne składniki także w podziemnych organach czyli w korzeniach i kłączach. Sztandarowym przykładem są żeńszenie np. indyjski - ashwagandha (Withania somnifera), czy bardziej znany w naszym rejonie żeńszeń syberyjski (Eleutherococcus senticosus). Naszym priorytetem jest wysoka jakość surowca  i jesteśmy w stanie ją zapewnić dzięki dokładnemu oczyszczeniu korzeni, ich suszeniu i przechowywaniu zgodnie z zasadami dobrej praktyki produkcyjnej.",
      "imageUrl":""
    },
    {
      "id":3,
      "title":"Odporność",
      "description":"W naszym sklepie internetowym dostępne są produkty naturalnego pochodzenia, które mogą pozytywnie wpłynąć na układ immunologiczny. Proponowane owoce oraz zioła na odporność stosowane mogą być zarówno w okresie wzmożonej zachorowalności na przeziębienie oraz grypę, jak i profilaktycznie. Ułatwiamy wybór dokładnie takiego rozwiązania, które spełnia oczekiwania dotyczące ulubionego smaku i aromatu produktów wspomagających dobre samopoczucie.",
      "imageUrl":""
    },
    {
      "id":4,
      "title":"Odchudzanie i oczyszczanie",
      "description":"W ofercie sklepu zielarskiego nie mogło zabraknąć produktów wykazujących działanie oczyszczające i wspomagające odchudzanie. Detoksykacji sprzyjają takie zioła, jak babka płesznik, młody jęczmień i inne. Surowce używane do ich produkcji są starannie wyselekcjonowane i w pełni naturalne.",
      "imageUrl":""
    },
  ]
}
